Repository: ControlledChaos/subscribe-by-email
Catalog: languages/subscribe-by-email-*.po
Languages: es_es

source: Sorry, your subscription no longer exists, please subscribe again.
es_es: Désolé, votre abonnement n'existe plus. Veuillez s'il vous plaît vous abonner à nouveau.

source: Thank you, your subscription has been confirmed.
es_es: Merci, votre abonnement est confirmé.

source: Your email subscription has been succesfully cancelled.
es_es: Votre abonnement a été annulé.

source: Go to site
es_es: Allez sur le site

source: Add New
es_es: Ajouter nouveau

source: Add Subscribers
es_es: Ajouter des abonnés

source: Subscription added. User has %d days to confirm his subscription or he will be removed from the list.
es_es: Abonnement ajouté. L'utilisateur a %d jours pour confirmer son abonnement ou il sera retiré de la liste.

source: Subscription added
es_es: Abonnement ajouté

source: %d subscriptions created out of %d e-mail addresses. Users have %d days to confirm their subscriptions or they will be removed from the list.
es_es: %d abonnements créés sur %d adresses courriel. Les utilisateurs ont %d jours pour confirmer leur abonnement.

source: %d subscriptions created out of %d e-mail addresses.
es_es: %d abonnements créés sur %d adresses courriel.

source: Subscribe a single user
es_es: Abonner un seul utilisateur

source: Email
es_es: Courriel

source: Auto-opt in
es_es: Abonnement automatique

source: Do not send a confirmation email
es_es: Ne pas envoyer de courriel de confirmation

source: Subscribe
es_es: S'abonner

source: Import subscribers
es_es: Importer les abonnés

source: CSV file
es_es: Fichier CVS

source: Do not send confirmation emails
es_es: Ne pas envoyer de courriels de confirmation

source: Import
es_es: Importer

source: Manual Subscription
es_es: Abonnement manuel

source: Instant
es_es: Instantané

source: The email is not a valid one
es_es: L'adresse courriel n'est pas valide

source: Empty or incorrect type of file
es_es: Fichier vide ou fichier incorrect

source: Failed to open file
es_es: Échec d'ouverture du fichier

source: Export
es_es: Exporter

source: Export Subscribers
es_es: Exporter les abonnés

source: Export subscribers
es_es: Exporter les abonnés

source: Export all subscribers into a CSV file
es_es: Exporter tous les abonnés dans un fichier CVS

source: Subscribers
es_es: Abonnés

source: You do not have enough permissions to access to this page
es_es: Vous n'avez pas les permissions nécessaires pour accéder à cette page

source: Sent Emails
es_es: Courriels envoyés

source: Digest details
es_es: Détails du résumé

source: Finished
es_es: Terminé

source: Pending
es_es: En attente

source: Tried to send
es_es: Essayé d'envoyer

source: Still pending
es_es: Encore en attente

source: Emails details
es_es: Détails du courriel

source: Sent
es_es: Envoyé

source: Search by subject
es_es: Recherche par sujets

source: General Settings
es_es: Paramètres généraux

source: Contents
es_es: Contenu

source: Mail template
es_es: Modèle de message

source: Settings
es_es: Paramètres

source: Subscribe by Email Settings Page
es_es: Page des paramètres pour s'abonner par courriel

source: Upload a logo
es_es: Télécharger un logo

source: Upload logo
es_es: Télécharger le logo

source: Notification From Sender
es_es: Notification de l'émetteur

source: Notification From Email
es_es: Notification du courriel

source: Mail subject
es_es: Sujet du courriel

source: Email Frequency
es_es: Fréquence du courriel

source: Mail batches
es_es: Lot de courriels

source: Get notifications
es_es: Recevoir les notifications

source: Subscription page
es_es: Page d'abonnement

source: Subscribers Management Page
es_es: Page de gestion des abonnés

source: Follow button
es_es: Bouton suivre

source: Display a follow button?
es_es: Afficher un bouton suivre?

source: Send this post type
es_es: Envoyer ce type d'article

source: Logo for notifications
es_es: Logo pour les notifications

source: Logo max width in pixels
es_es: Largeur maximale en pixels pour le logo

source: Header
es_es: Haut de page

source: Header color
es_es: Couleur du haut de page

source: Header text color
es_es: Couleur du texte du haut de page

source: Subtitle text
es_es: Texte des sous-titres

source: Show From Sender
es_es: Montrer l'émetteur

source: Footer
es_es: Bas de page

source: Footer text
es_es: Texte du bas de page

source: Subscribe Email
es_es: S'abonner au courriel

source: Subscribe Email Content
es_es: S'abonner au contenu du courriel

source: Other options
es_es: Autres options

source: Show featured images
es_es: Montrer les images mises en vedette

source: Email preview
es_es: Aperçu du courriel

source: Settings updated
es_es: Paramètre mis à jour

source: Yes
es_es: Oui

source: No
es_es: Non

source: Subscribe users without sending a confirmation mail.
es_es: Abonner les utilisateurs sans envoyer de courriel de confirmation.

source: Recommended: no-reply@yourdomain.com as spam filters may block other addresses.
es_es: Recommandé: no-reply@yourdomain.com comme filtre de spams pourrait bloquer d'autres adresses.

source: You can use the <strong>%title%</strong> wildcard to show the latest post title/s, they will be shortened to no more than 50 charactes
es_es: Vous pouvez utiliser la <strong>%title%</strong> carte pour montrer le titre du plus récent article, qui sera raccourci à 50 caractères ou moins

source: Send %s mails every %d minutes (maximum).
es_es: Envoyer %s courriels à chaque %d minute (maximum).

source: If you are experiencing problems when sending mails, your server may be limiting the email volume. Try reducing this number. Mails will be sent every %d minutes in groups of X mails.
es_es: Si vous éprouvez des problèmes lors de l'envoi de courriels. votre serveur pourrait être en train de limiter le volume des courriels. Essayez de réduire ce nombre. Les courriels seront envoyés à chaque %d minutes par groupes de X courriels.

source: If checked, the following role will get email notifications when there's a new subscriber or when someone ends their subscription
es_es: Si coché, le rôle suivant recevra des notifications par courriel lorsqu'il y a un nouvel abonné ou lorsque quelqu'un annule son abonnement

source: What time should the digest email be sent?
es_es: À quelle heure le résumé courriel devait-il être envoyé?

source: The time now is %s
es_es: Le temps est maintenant de %s

source: What day of the week should the digest email be sent?
es_es: À quelle journée le résumé courriel devrait-il être envoyé?

source: Next digest will be sent on:
es_es: Le prochain résumé sera envoyé le:

source: Check those Post Types that you want to send to your subscribers.
es_es: Cochez ces types d'articles que vous voulez envoyer à vos abonnés.

source: %s will be included in the digests
es_es: %s sera inclus dans les résumés

source: Choose between these %s:
es_es: Choisir entre ces %s:

source: All
es_es: Tout

source: You can select a page where users will be able to subscribe/unsubscribe to any post type
es_es: Vous pouvez sélectionner une page où les utilisateurs pourront s'abonner/se désabonner de n'importe quel type d'article

source: --Select a page--
es_es: --Sélectionnez une page--

source: After a page is selected, the management form will be appended to the content of the page
es_es: Après qu'une page soit sélectionnée, le formulaire de gestion sera annexé au contenu de la page

source: Users will receive a link to this page via email.
es_es: Les utilisateurs recevront un lien vers cette page par courriel.

source: Will place a follow button permanently in the bottom right of your site.
es_es: Placera un bouton suivre de façon permanente au coin inférieur droit de votre site.

source: Remove logo
es_es: Enlever le logo

source: If your theme allows it, the featured image for each post will appear to the left of the post excerpt.
es_es: Si votre thème le permet, l'image en vedette pour chaque article appraraîtra à la gauche de l'extrait de l'article

source: If checked, the From Sender Text will appear on the header
es_es: Si coché, le texte de l'émetteur apparaîtra en haut de page

source: Refresh changes
es_es: Rafraîchir les modifications

source: Send a test mail to:
es_es: Envoyer un courriel test à:

source: Restore template to default
es_es: Revenir au modèle par défaut

source: Notification From Email is not a valid email
es_es: La note d'un courriel n'est pas une adresse courriel valide

source: Notification From Sender cannot be empty
es_es: La note de l'émetteur ne peut pas être vide

source: Mail subject cannot be empty
es_es: Le sujet du courriel ne peut pas être vide

source: Subscriptions
es_es: Abonnements

source: Search by email
es_es: Recherche par courriel

source: User subscribed
es_es: Utilisateur abonné

source: Follow Button
es_es: Bouton suivre

source: Follow
es_es: Suivre

source: Thank you! A confirmation email is on the way...
es_es: Merci! Un courriel de confirmation vous sera envoyé sous peu.

source: Follow this blog
es_es: Suivre ce blogue

source: Get every new post delivered right to your inbox.
es_es: Recevoir chaque nouvel article directement dans votre boîte de réception

source: Get a weekly email of all new posts.
es_es: Recevez un courriel hebdomadaire de tous les nouveaux articles.

source: Get a daily email of all new posts.
es_es: Recevez un courriel quotidien de tous les nouveaux articles.

source: Your email
es_es: Votre adresse courriel

source: Subscribe me!
es_es: Abonnez-moi!

source: This page will show details of your email subscriptions. To see the options available to you, click the link in any newsletter email you have received from us
es_es: Cette page vous montrera les détails de votre abonnement courriel. Pour voir les options qui s'offrent à vous, cliquez sur le lien de n'importe quelle infolettre que vous avez reçue de nous

source: Settings saved
es_es: Paramètres enregistrés

source: Please select which post types you wish to be notified about.
es_es: Veuillez sélectionner le type d'article pour lequel vous voulez être informé

source: Submit settings
es_es: Soumettre les paramètres

source: This widget allows visitors to subscribe to receive email updates when a new post is made to your blog.
es_es: Ce widget permet aux visiteurs de s'abonner pour recevoir une mise à jour par message courriel quand un nouvel article est publié sur votre blogue.

source: Subscribe by Email
es_es: S'abonner par courriel

source: Your subscription has been successfully created!
es_es: Votre abonnement a été créé avec succès!

source: You are already subscribed!
es_es: Vous êtes déjà abonné!

source: Your subscription has been successfully canceled!
es_es: Votre abonnement a été annulé.

source: Failed to cancel your subscription!
es_es: L'annulation de votre abonnement a échoué.

source: Invalid e-mail address!
es_es: Adresse courriel invalide!

source: ex: john@hotmail.com
es_es: par exemple: marie@hotmail.com

source: Please, insert a valid email.
es_es: S'il vous plaît, veuillez entrer une adresse courriel valide.

source: ex: someone@mydomain.com
es_es: par exemple: mario@monsite.com

source: Completely spam free, opt out any time.
es_es: Aucun spam, désabonnement possible en tout temps.

source: Thank you, your email has been added to the mailing.
es_es: Merci, votre courriel a été ajouté à la liste d'envoi.

source: Title:
es_es: Titre:

source: Text:
es_es: Texte:

source: Subscribe button text:
es_es: Texte du bouton d'abonnement:

source: Text displayed when a user subscribes:
es_es: Texte montré lorsqu'un utilisateur s'abonne:

source: Show number of subscribers
es_es: Montrer le nombre d'abonnés

source: Auto-opt In (it will not send a confirmation email to the user)
es_es: S'abonner automatiquement (un message courriel de confirmation ne sera pas envoyé à l'utilisateur)

source: Easily get updates, support, and one-click WPMU DEV plugin/theme installations right from in your dashboard - <strong><a href="%s" title="Install Now &raquo;">install the free WPMU DEV Dashboard plugin</a></strong>. &nbsp;&nbsp;&nbsp;<small><a href="http://premium.wpmudev.org/wpmu-dev/update-notifications-plugin-information/">(find out more)</a></small>
es_es: Recevez facilement des mises à jour, de l'aide et un clic WPMU DEV plugin/theme installations right from in your dashboard - <strong><a href="%s" title="Install Now &raquo;">installez la version gratuite de WPMU DEV Dashboard plugin</a></strong>. &nbsp;&nbsp;&nbsp;<small><a href="http://premium.wpmudev.org/wpmu-dev/update-notifications-plugin-information/">(find out more)</a></small>

source: Updates, Support, Premium Plugins, Community - <strong><a href="%s" title="Activate Now &raquo;">activate the WPMU DEV Dashboard plugin now</a></strong>.
es_es: Mises à jour, aide, plugins premium, communauté - <strong><a href="%s" title="Activate Now &raquo;">activate the WPMU DEV Dashboard plugin now</a></strong>.

source: Details &rarr;
es_es: Détails &rarr;

source: Recipients no.
es_es: No. des destinataires

source: Immediately when a new post is published
es_es: Immédiatement lorsqu'un nouvel article est publié

source: Send a weekly digest with all posts from the previous week
es_es: Envoyer un résumé hebdomadaire de tous les articles de la semaine précédente

source: Send a daily digest with all posts from the previous 24 hours
es_es: Envoyer un résumé quotidien de tous les articles des dernières 24 heures

source: Never
es_es: Jamais

source: Awaiting confirmation
es_es: En attente de confirmation

source: Email confirmed
es_es: Courriel confirmé

source: Howdy. You recently signed up to be notified of new posts on my blog. This means once you confirm below, you will receive an email when posts are published. To activate, click confirm below. If you believe this is an error, ignore this message and nothing more will happen.
es_es: Bonjour. Vous vous êtes récemment abonné pour recevoir une notification lors de la publication de nouveaux articles sur mon blogue. Cela veut dire qu'une fois que vous confirmez ci bas, vous recevrez un courriel lorsqu'un article est publié. Pour activer, veuillez cliquer sur confirmer ci bas. Si vous croyez qu'il s'agit d'une erreur, vous pouvez ignorer ce message et rien d'autre n'arrivera.

source: : New post
es_es: : Nouvel article

source: Cancel subscription
es_es: Annuler l'abonnement

source: Resend confirmation mail
es_es: Envoyer à nouveau un courriel de confirmation

source: Confirm Subscription
es_es: Confirmer l'abonnement

source: Created
es_es: Créé

source: Subscription Type
es_es: Type d'abonnement

source: Subscribed to
es_es: Abonné à

source: Cancel subscriptions
es_es: Annuler les abonnements

source: Subscription(s) deleted
es_es: Abonnement(s) suprimé(s)

source: Confirmation mail sent
es_es: Courriel de confirmation envoyé

source: Subscription confirmed
es_es: Abonnement confirmé

source: [%s] New Subscriber
es_es: [%s] Nouvel abonné

source: Dear user, A new user (###SUBSCRIBER_EMAIL###) has subscribed to your subcribers list. Click this link to manage your subscribers: ###SBE_SUBSCRIBERS_URL### Regards, ###BLOGNAME###
es_es: Cher utilisateur, Un nouvel utilisateur (###SUBSCRIBER_EMAIL###) s'est inscrit à votre liste d'abonnement. Cliquez sur ce lien pour gérer vos abonnés: ###SBE_SUBSCRIBERS_URL### Cordialement, ###OBJECTIF TERRE###

source: [%s] Subscriber removed
es_es: [%s] Abonné retiré

source: Dear user, A user (###SUBSCRIBER_EMAIL###) has removed from your subcribers list. Click this link to manage your subscribers: ###SBE_SUBSCRIBERS_URL### Regards, ###BLOGNAME###
es_es: Cher abonné, Un utilisateur (###SUBSCRIBER_EMAIL###) a annulé son abonnement. Cliquez sur ce lien pour gérer vos abonnés: ###SBE_SUBSCRIBERS_URL### Cordialement, ###OBJECTIF TERRE###

source: Subscribe to posts on <a href="%s">%s</a>
es_es: Abonnez-vous aux articles au <a href="%s">%s</a>

source: <p><strong>Blog Name:</strong> %s</p> <p><strong>Blog URL:</strong> <a href="%s">%s</a></p> <a %s href="%s">Confirm subscription</a>
es_es: <p><strong>Blog Name:</strong> %s</p> <p><strong>Blog URL:</strong> <a href="%s">%s</a></p> <a %s href="%s">Confirmer l'abonnement </a>

source: Please confirm subscription
es_es: Veuillez s'il vous plaît confirmer votre abonnement

source: by %s on %s
es_es: par %s sur %s

source: Read more...
es_es: En savoir plus...

source: You are subscribed to email updates from <a href="%s">%s</a>
es_es: Vous êtes abonné aux mises à jour par courriel de <a href="%s">%s</a>

source: To manage your subscriptions, <a href="%s">click here</a>.
es_es: Pour gérer vos abonnements, <a href="%s">click here</a>.

source: To stop receiving these emails, <a href="%s">click here</a>.
es_es: Pour arrêter de recevoir ces courriels, <a href="%s">click here</a>.

source: User key undefined
es_es: Clé d'utilisateur non définie

source: User content empty
es_es: Contenu d'utilisateur vide
